Repository: common-repository/xsd-socialshareprivacy
Catalog: lang/xsdshp_lang-*.po
Languages: de_de

source: Facebook description:
de_de: Facebook Infotext:

source: General info (on <em>i</em>):
de_de: Allgemeine Info (unter <em>i</em>):

source: Google+ description:
de_de: Google+ Infotext:

source: No
de_de: Nein

source: Preferences description:
de_de: Beschreibung der Optionen:

source: Show Google+ button:
de_de: Google+ anzeigen:

source: Show Twitter button:
de_de: Twitter anzeigen:

source: Show buttons:
de_de: Anzeige der Buttons:

source: Show Facebook button:
de_de: Facebook anzeigen:

source: Show on pages:
de_de: Auf Seiten anzeigen:

source: Twitter description:
de_de: Twitter Infotext:

source: Yes
de_de: Ja

source: after the content
de_de: nach dem Inhalt

source: before the content
de_de: vor dem Inhalt
